{
    "status": 0,
    "message": 
    [
        {
            "id": "11",
            "title": "中国5G加速度：预计5年内直接带动10.6万亿元，创造就业岗位310万个",
            "time": "2019-06-14 07:41",
            "click": "19",
            "image": "img/new11.jpg",
            "content": " <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190614/f90146d0923d4a63a16c9408f478d597.JPG' max-width='600' /></p>  <p>6月6日，工业和信息化部在北京向中国电信集团有限公司、中国移动通信集团有限公司、中国联合网络通信集团有限公司、中国广播电视网络有限公司四家企业颁发了5G商用牌照。</p>  <p><strong>5G提速</strong></p>    <p><strong>发于2019.6.17总第903期《中国新闻周刊》</strong></p>  <p>就在工业和信息化部宣布“将于近期发放5G商用牌照”之后，仅过了3天，这只靴子就落地了！</p>  <p>6月6日上午，<strong>工信部向中国电信集团有限公司、中国移动通信集团有限公司、中国联合网络通信集团有限公司、中国广播电视网络有限公司颁发了基础电信业务经营许可证，批准四家企业经营“第五代数字蜂窝移动通信业务”</strong>。</p>  <p>就在同一天，工信部还对《电信业务分类目录（2015年版）》进行了修订，在A类“基础电信业务”，“A12蜂窝移动通信业务”类别下，增设“A12-4 第五代数字蜂窝移动通信业务”业务子类。根据对其具体业务的表述，第五代数字蜂窝移动通信业务是指“利用第五代数字蜂窝移动通信网提供的话音、数据、多媒体通信等业务”。</p>  <p><strong>自此，中国正式进入5G商用元年。</strong></p>  <p><strong>战略安排</strong></p>  <p>尽管布局很早，但直到“十三五”期间， 5G商用才真正被提上日程。</p>  <p>“十三五”规划纲要提出，“积极推进第五代移动通信（5G）和超宽带关键技术研究，启动5G商用”，工业和信息化部在此后出台的《信息通信行业发展规划（2016-2020年）》中，明确提出“到‘十三五’期末，5G启动商用服务”。</p>  <p>按照工信部给出的时间表，<strong>2019年将进入5G预商用阶段，2020年将正式商用</strong>。显然，向四大运营商发放牌照的举动，<strong>令中国的5G商用提前了至少半年</strong>。 </p>  <p>实际上，早在正式发放4G牌照之前，中国就已经开展了5G的研究。2013年2月，中国工信部、国家发改委、科技部联合推动成立了IMT-2020（5G）推进组，旨在聚合移动通信领域产学研用力量、推动第五代移动通信技术研究、开展国际交流与合作。</p>  <p>10个月后，中国三大电信运营商获得4G牌照。在此后6年时间里，三大运营商大力开展电信基础设施建设，特别是2013年8月，国务院发布的“宽带中国”战略，使得电信盲区不断减少，基本实现全覆盖。</p>  <p>根据《2018年通信业统计公报》，2018年，全国移动通信基站总数达648万个，其中4G基站总数达到372万个。截至12月底，4G用户总数达到11.7亿户，普及率接近84％。</p>  <p>在这一过程中，5G技术也日趋成熟。2016年1月，中国全面启动5G技术研发试验，分为关键技术验证、技术方案验证和系统方案验证三个阶段推进实施。同年9月，第一阶段实验结束，完成了大规模天线、新型多址、新型多载波、高频段通信等7个无线关键技术，以及网络切片、移动边缘计算等4个网络关键技术的性能和功能测试，验证了这些关键技术在支持Gbps用户体验速率、毫秒级端到端时延、每平方公里百万连接等多样化5G场景需求的技术可行性。</p>  <p>随后开展的第二阶段试验则基于统一的试验平台、统一频率、统一设备和测试规范，针对各厂商面向5G移动互联网和物联网不同应用场景的技术方案进行验证。华为、爱立信、中兴、大唐、诺基亚和上海贝尔、三星等企业参与测试。</p>  <p>为此，IMT-2020（5G）推进组在北京怀柔规划了全球最大的5G试验外场，完成了30个站的站址规划，可满足外场单站及组网性能测试需求。与此同时，引入展讯、MTK等芯片企业，是德科技、罗德与施瓦茨、大唐联仪、星河亮点等仪表企业，开展了产业链的对接测试。</p>  <p>2017年6月，华为率先完成了测试。根据当时的报道，在C波段（频率从3.7～4.2GHz）的测试环节中，华为利用整个200MHz全带宽，通过5G新空口及大规模多入多出等技术，使单用户下行吞吐率超过6Gbps，小区峰值超过18Gbps。而在无线技术验证过程中，华为通过配套业界首个小型化5G测试终端，使单个5G基站可同时支持上百路超高清4K视频点播，在车载移动场景下流畅播放。</p>  <p>2017年11月15日，工业与信息化部官网发布《关于第五代移动通信系统使用3300-3600MHz和4800-5000MHz频段相关事宜的通知》。工信部介绍称，这次发布的中频段5G系统频率使用规划，能够兼顾系统覆盖和大容量的基本需求，是中国5G系统先期部署的主要频段。正式确定5G频谱，也使中国成为国际上率先发布5G系统在中频段使用规划的国家。</p>  <p>很快，5G技术研发试验迎来第三阶段的测试。用工信部信息通信发展司司长闻库的话说，这是5G实现“18岁成人”之前的关键一步。通过这一阶段的测试，预计在2018年底5G产业链主要环节基本达到预商用水平。</p>  <p>2018年2月，IMT-2020（5G）推进组联合华为，在北京怀柔5G测试外场率先开展中国5G技术研发试验第三阶段新技术验证测试，随后中兴、大唐、爱立信、上海诺基亚贝尔等系统企业，高通、英特尔、紫光展锐、海思等芯片企业，以及是德、罗德与施瓦茨等仪表企业参与了测试。</p>  <p>2019年1月，第三阶段测试结束，测试结果表明，5G基站与核心网设备均可支持非独立组网和独立组网模式，主要功能符合预期，达到预商用水平。2019年将启动5G增强及毫米波技术研发试验等工作。</p>  <p>四十年来，中国通信业经历了1G空白、2G跟随、3G突破、4G同步的探索历程，此次中国5G无论从研发到正式商用，终于开始“引领”世界。工信部电子一所信息化研究与促进中心主任周剑认为，这是一种必然的规律和趋势。</p>  <p>“这些年，中国在IT领域，尤其是互联网和5G通信领域的成就有目共睹，这得益于国家有一个开明的态度和容错机制，以及政策的引导和支持，最关键的，是有利于新一代网络技术发展的市场环境。”周剑表示，过去是用市场换技术，但是现在，<strong>中国已经变成买方市场，而且是全球最大的单一市场，无论消费还是产业，其规模都足以支撑某项新兴领域技术的快速成熟</strong>。</p>  <p>“有好的生态环境，有国家的政策，还有产业本身技术实力的不断积累沉淀，5G自然实现了率先突破，这实际上是从量变到质变的演进过程。”周剑告诉《中国新闻周刊》，随着这些年的积累，产业体系不断健全，加上中国本身正处在加速发展的阶段，已经处于引领地位的5G提前进入商用，是水到渠成的过程。</p>  <p>而更重要的原因，在周剑看来，目前，全世界正在经历一场巨大的变革，也被称作第四次工业革命或信息革命，这场变革可能会改变全球经济社会发展的基本模式，重构产业体系，改写现有的国际产业版图和秩序。也正因为如此，各国、各个经济体都要在5G方面谋篇布局，从战略上作出重大安排。</p>  <p>面对激烈的国际竞争，中国自然不甘人后。“既然技术已经基本成熟，也有一定技术储备，在应用上也做了一些探索，必然要提前安排，系统地谋划和部署。”周剑说。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190614/62fbaf501eeb4694a17f29e746a8aae4.JPG' max-width='600' /></p>  <p><strong>谁来抢占先机</strong></p>  <p>此前，中国信息通信研究院预测，按照2020年5G正式商用算起，预计2020～2025年期间，中国5G发展将直接带动经济总产出10.6万亿元，直接创造经济增加值3.3万亿元，创造直接就业岗位达310万个。</p>  <p>这无疑是块诱人的蛋糕——<strong>谁先拿到牌照，谁就能在这一巨大的市场中抢占先机</strong>。</p>  <p>就在中国开展三个阶段5G技术研发试验的同时，中国的三大电信运营商也各自开始5G布局。据中国联通最新发布的信息显示，中国联通目前已开通国内40个城市的5G试验网络，同时成立了5G应用创新联盟，有240余家企业加入。此外，还启动领航者计划，致力于打造5G应用万亿新市场、开创5G产业新未来。</p>  <p>中国移动董事长杨杰在发牌仪式上，对于公司的5G布局介绍得更为详细：早在2012年，中国移动就启动5G研发，围绕5G场景需求定义、核心技术研发、国际标准制定、产业生态构建，应用业务创新开展了大量工作。在标准制定上，牵头完成《5G愿景与需求》白皮书编制，提出的8大5G关键性能和效率指标被国际电信联盟（ITU）采纳、成为全球共识，并在ITU、3GPP中牵头32个关键标准项目，成为5G标准制定的重要力量。</p>  <p>在应用创新上，中国移动面向全球成立5G联合创新中心，目前已建立22个开放实验室，汇聚超500家成员，在雄安、成都、上海成立三大产业研究院，与重点行业龙头企业合作，聚焦9大垂直行业领域，形成创新应用方案及端到端解决方案，目前已落地开展应用合作试点。</p>  <p>此外，中国移动在杭州、广州、上海、武汉、苏州5个城市启动5G网络规模试验，在北京、重庆、天津、深圳、雄安等12个城市开展5G业务示范试验网建设，围绕移动远程医疗、云端机器人、智慧工厂、智慧校园、智能电网、高清云游戏等31个应用场景开展5G业务示范。5G牌照下发后，中国移动宣称，今年9月底前在超过40个城市提供5G服务，“客户不换卡，不换号就可开通5G服务”。</p>  <p>相对而言，中国电信起步较晚，2017年底开始参与5G试验，但联合国内外众多企业开展5G技术试验和17个试点城市5G试验网建设，也取得了一些突破性成果。同时，与合作伙伴开展了丰富的5G应用创新实践，目前已涵盖政务、制造、交通、物流、教育、医疗、媒体、警务、旅游、环保十大垂直行业重点应用场景，联合试验客户已超过200家。</p>  <p>2018年12月，工信部向中国电信、中国移动、中国联通发放了5G系统中低频段试验频率使用许可。其中，中国电信和中国联通获得3500MHz频段试验频率使用许可，中国移动获得2600MHz和4900MHz频段试验频率使用许可，有力保障了三大运营商开展5G系统试验所必须使用的频率资源。</p>  <p>与三大运营商相比，中国广电似乎并没有提前开展5G布局，却也“坐收”5G牌照，其原因耐人寻味。对此，周剑分析，<strong>这是为了在通信领域形成一种更加良性的竞争生态</strong>。同时，作为三网融合（电信网、广播电视网和互联网）的推进主力，中国广电还需要一系列机制创新，借助5G带来的巨变，或将更好地促进三网融合。此外，广电在频谱资源上也占有一定优势，并且广电行业本身就是潜在的市场，无论社会民生还是智慧城市，都能与之响应，这也是中国广电的优势所在。</p>  <p>中国广电全称是中国广播电视网络有限公司，成立于2014年4月17日，注册资金45亿元，全部以货币出资，由中央财政安排，财政部代表国务院履行出资人职责。2016年5月5日，中国广电获得工信部颁发的《基础电信业务经营许可证》，但从目前公开的信息来看，似乎并未在电信领域有较大突破。</p>  <p>“在三网融合过程中，中国广电一直期待在移动通信领域有所作为，成立了国网公司，申请5G牌照，做了很多的工作。”中国通信业知名观察家、飞象网创始人项立刚认为，之所以给中国广电发放牌照，可能因为在5G中会有一部分垂直应用是出自视频等方面的需要，“但我个人认为，对于通信这样一个公共服务领域而言，需要有资金、人才、技术和管理的积累。”</p>  <p>“牌照是牌照，网络是网络，4家企业拿到5G牌照并不能理解为要建4张庞大的网络，三大运营商的格局不会发生变化，不会变为四大运营商。”中国联通研究院院长张云勇认为，中国广电的优势在于高清视频等内容的承载，在业务层面上，协作共享是王道，4家企业会更加协同，实现频段以及基站建设的共享。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190614/c9cb9025d5ff487e9252ece815bb1dc7.JPG' max-width='600' /></p>  <p>广东东莞松山湖制造中心的华为SG178多探头球面近场测试系统，一名工程师站在5G基站天线下。图/视觉中国</p>  <p><strong>诸多难题</strong></p>  <p>从发放牌照算起，4G在中国发展了近6年。据测算，截至2017年年末，中国电信、中国移动、中国联通三家电信运营商在4G网络上的建设规模至少是8000亿元，从整体上看，目前运营商的4G投入成本也尚未收回。在这种情况下，四家获得牌照的企业要想迅速发展5G，建设成本成为不得不考虑的问题。</p>  <p>5G基站建设需要多大的资金投入？不久前华为CEO任正非在接受中国媒体采访时，对5G基站的建设有过描述，称“<strong>只有一点点大，20公斤，就像装文件的手提箱那么大</strong>”，因此，5G基站的安装不需要铁塔和吊车，可以随意地装在杆子上、挂在墙上，甚至放进下水道里。</p>  <p>然而，为满足高流量密度、高峰值速率的要求，5G将采用宏微异构的超密集组网架构。此前业界有过预测，5G小基站站间距仅为50～100米，甚至更小，因此站址数量将是4G的数倍。中信建投的研究数据显示，预计未来5G基站数量将是4G的两倍，运营商5G建网主体投资可能将达1.23万亿元，较4G投资增长68％。</p>  <p>可以预见，在深化网络提速降费、持续提升4G网络质量的同时，基础电信运营商还要在短期内投入大量资金，用于建设5G网络、配套需求以及后期的运营维护，资金压力可想而知。</p>  <p>但中国通信业观察家项立刚并不认为成本对于运营商而言是个很大的问题，“<strong>运营商从来没有亏损，相反，收入一直在增加，正是因为提供了有价值的服务，所以，5G必然会带来更多的收入机会和更大的市场空间</strong>。”</p>  <p>来自工信部的数据显示，2019年1～4月，通信业营业收入为5145亿元，其中电信业务收入为4463亿元，比上年同期增长0.7％。</p>  <p>这是否意味着，5G建设资金很大程度会体现在资费中，最终由消费者承担？目前5G流量资费标准尚未确定，但多位业内人士均表示，5G的流量资费只会比4G更低，因为使用的频率增加了，一些原来不用的频率也利用起来了，频率的使用效率大大提高。而且从2G到4G的经验也证明，技术越进步，资费越便宜。</p>  <p>“2G时代，1GB的流量需要1万元，3G时代，1GB的流量约500元，4G时代，1GB流量从10元降到8.62元，按照这个趋势，5G时代，流量价格只会更低。”项立刚对《中国新闻周刊》说。</p>  <p>“如果纯粹由企业自主选择的话，我相信正常情况下，企业肯定愿意把上一代技术的市场价值尽可能的回收之后，才会考虑下一代技术。”工信部电子一所信息化研究与促进中心主任周剑说，“但是5G作为信息革命时代或者新工业革命时代的一个关键性基础设施，全球都在抢抓这一战略机遇期，作为一种战略安排，无论从国家还是企业层面，尤其是有社会责任的央企，就不能纯粹从短期的经济利益角度来看待这个问题。”</p>  <p>除了资金难题，电信基础设施建设面临的另一个难题是选址问题，出于对基站辐射的担忧，或产生邻避效应，阻挠基站的建设，这在过去通信基础设施建设中并不少见，在站间距大大缩短的5G时代，这样的问题或将更多。</p>  <p>对此，中国工程院院士邬贺铨向《中国新闻周刊》表示，<strong>中国基站的电磁辐射指标其实比欧美还要严格10倍，但老百姓依然会有担心，或许在这一问题上，需要政府多做引导</strong>。</p>  <p>“我觉得5G商用最大的前途还是来自于产业，而不是消费，因此在布局上应该优先考虑产业发展潜力大，需求更迫切，或者是产业集群地区，这样有利于更快地获得商业回报。”周剑说。</p>  <p>在获得5G牌照后，中国联通和中国移动都宣布了下一步的建设布局，40个城市将首先开展5G商用，主要是直辖市、省会城市和计划单列市，以及雄安新区、苏州等在国家战略中占据重要地位的城市。</p>  <p>这样是否会导致城市发展间的数字鸿沟，让地区发展更加不均衡？</p>  <p>对此，周剑认为，中国的发展本身就有梯度，并不因为人为因素就能改变。从5G本身的发展来看，5G布局本来就是超前应用的，因此在那些有条件的地方率先突破，对于相对条件较弱的地方而言，可以起到巨大的引领带动作用。而且，创新的过程必然会付出一些代价和风险，<strong>等到这些发展较好的城市、地区探索成熟之后，再到相对落后的地方，或许发展的加速度会比第一批更快，经济性更好，这样也符合他们的需求和特点</strong>。</p>  <p><strong>4G改变生活，5G改变社会</strong></p>  <p>尽管对于基站建设还有诸多难点，但5G商用的到来，依然给人们的未来带来无限可能。“4G改变生活，5G改变社会”，4G的发展，由此衍生出移动支付、共享经济等各种场景，给中国老百姓的生活带来天翻地覆的变化。</p>  <p>5G具有高带宽、低时延、广连接等优势, 未来将与诸多垂直行业进行深度融合。此前，华为发布《5G时代十大应用场景白皮书》, 探讨最能体现5G能力的十大应用场景分别是云VR/AR、车联网、智能制造、智慧能源、无线医疗、无线家庭娱乐、联网无人机、社交网络、个人AI辅助、智慧城市。</p>  <p>在今年3月的博鳌论坛上，工信部部长苗圩也对5G的场景应用做了一番畅想，认为20％将用于人和人之间通讯，80％可能用于物与物之间通讯，也就是移动物联网领域。</p>  <p>10年前，中国就开始布局物联网，但时至今日依然没有取得突破性进展，5G的到来，是否会成为中国物联网发展的一阵东风？</p>  <p>“物联网的战略方向是对的，只是当时的重点很多放在传感网上了，主要解决的是可感知可连接，但没有通用网络的支持，这种传感都是碎片化的。”周剑说。此外，其他的技术没有跟上，比如数据处理的能力，人工智能技术等，都还是星星之火，在各自领域发力，很难形成燎原之势。而现在各方面条件准备充分，5G的发展阶段又正好切合了整体的发展要求，发展物联网或许正当其时。“但这并不是说技术成熟了，可能仍有一些地方需要努力。” </p>  <p>周剑认为，未来5G商用要形成规模，首先需要国家做好总体的战略布局和引导，尤其是要优化政策环境，支持创新。其次，要确立基本规则，大家共同遵守，一视同仁，避免恶性竞争。</p>  <p>项立刚则将物联网称作智能互联网，是移动互联、智能感应、大数据和智能学习等共同形成的一个新的能力，移动互联是它的基础，没有移动互联，物联网所有的能力就没法发挥出来。</p>  <p>应用场景不足，终端产品还未形成量产规模，5G商用或将在一段时间内面临“先有鸡还是先有蛋”的难题。但项立刚认为并不需要担心这个问题，有了网络就会有人基于网络开展各项业务，不必急于一时。“<strong>现阶段，5G能带给大家最直观的体验还是消费者业务，网速增加了，视频不卡了，有了良好的网络体验之后，下一步再开展智能物联技术。</strong></p>” "
        },
        {
        "id": "10",
        "title": "5G牌照发放给哪些产业注入了强心剂？",
        "time": "2019-06-13 08:57",
        "click": "36",
        "image": "img/new1.jpeg",
        "content": " <p>6月6日，工信部发放四张5G商用牌照，中国联通、中国移动、中国电信和中国广播电视网络有限公司各得到一张牌照。中国的5G商用元年正式开启。</p>  <p>5G牌照的发放，将推升产业链的成熟、加快网络部署。5G网络的建设从前期的测试阶段，逐步过渡到商用服务阶段。</p>  <p>5G产业链集体收益 </p>  <p>多家证券认为，商用牌照发放提速，给产业注入了强心剂，5G 产业将按节奏继续稳步推进，华为事件对运营商5G组网影响有限。</p>  <p>华创证券预测，获得5G牌照的四家企业中，预计最早一批将于8-9月宣布正式商用。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/3bff4b6102fe43fb91f546f3d16c2246.jpeg' /></p>  <p><strong><span>运营商</span></strong></p>  <p><span>根据天风证券统计，国内三大运营商2019年 Capex（之本支出）预算约为3029 亿元，同比增长 5.6%，经历了连续3年下滑之后开始企稳回升，4G到5G周期的底部信号显现。单独看5G Capex，2019年三大运营商5G计划投入约 300亿元。此次中国广电也获得 5G 商用牌照，有望成为第四大运营商，5G 产业链整体投资规模有望进一步超预期。中金预计，</span><span>三大运营商2019年投入约 300 亿元建设约 10 万座基站，2020 年将新建约 50万座基站，资本投入约1350亿元。</span></p>  <p><span>天风证券认为，在牌照发放后，</span><span>5G产业链未来仍有较多催化剂，CES展、运营商招投标、各地5G 建设规划等有望持续落地，同时产业链逐步进入业绩兑现期，季度业绩有望持续改善、估值快速消化。</span></p>  <p><span>在5G建设上，由于开支浩大，运营商将会进一步共享资源。</span></p>  <p><span>在牌照发放前不久，工信部还出台了2019年共建共享实施意见，首次提到要“加快5G基站站址规划”。</span><span>中金认为，</span><span>受制于高频谱资源特点，预计5G网络需要更密集的基站部署，5G基站将达到4G基站的 1.5 倍 以上(超过600 万个基站)。该机构预计运营商为缓解资本支出压力，将进一步深化资源共享。</span></p>  <p>基站的大量铺设将给光器件带来新机遇。国信证券表示，5G建设也将推动承载网扩容升级，从而带来海量光器件需求。中国光器件厂商多而不强，高端芯片进口依赖度高。国内企业主要优势在于成本管控能力较强，对中低端产品的进口替代效应逐渐显现。</p>  <p>该机构预测，2021-2023年将是5G建设的高峰期，每年新建宏基站超过100万，顶峰时期每年仅前传光模块需求超过740万只，市场空间巨大。 此外，对于无源 WDM、有源 WDM OTN、WDM PON 等器件的需求同样旺盛，相关光器件厂商也将长期受益。</p>  <p><strong>手机产业链</strong></p>  <p><span>5G牌照发放提速也将利好手机产业链。</span><span></span></p>  <p>对整机厂商的影响，<span>5G</span><span>将带动智能手机换机潮，有助于华米OV等厂商提振出货量。</span></p>  <p><span>手机上游产业链也将随之获益，中信证券</span><span>认为，5G引领下，2020-2021 年将迎来换机周期，带动上游零组件厂商新一轮增长。</span><span>该机构指出，5G天线提供商、</span><span>关键芯片国产厂商将从中收益。</span></p>  <p><span>首先，5G时代频段增加提升天线需求，形态上或由软板进化为阵列，材质上由 PI 进化为 LCP/MPI，进一步提升价值量。其次，</span><span>智能手机、通信基站核心元器件当中，高性能运算、模拟、射频芯片等方面仍以美系厂商为主。比如</span><span>美国 Skyworks、Qorvo 两大厂商覆盖了射频前端的全部产品品类，技术先进、份额集中。锐迪科等国内射频前端厂商短期内尚难以替代，但</span><span>预计后期相关本土企业有望受到更 大力度的扶持，份额有望加速提升。</span></p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/44c423fdf3ff424b979561ffc9dead66.jpeg' /></p>  <p>根据光大证券的研报，几大主流消费电子硬件将陆续迎来爆发期。<span>2020年，5G手机出现并大规模量产。</span><span>2021年，5G电视出现，</span><span>VR也将在这一年成为大众娱乐产品。2022年，</span><span>中国AR市场将会爆发。</span><span>此外，</span><span>5G爆款应用将在2020年出现，开启5G对传媒行业的重构，</span><span>拥有海量用户、市场占有率高的5G时代统治级平台(智能手机OS之于4G时代)有望在2021年出现。</span><span>2022年左右，5G娱乐内容达到繁荣期。</span></p>  <p><strong>广电企业</strong></p>  <p><span></span>在三大运营商之外，<span>中国广电</span><span>也拿到了5G牌照。</span><span>中国广电目前的业务架构包含全国性的有线电视网络、有线宽带网络与移动网络。</span></p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/9518bcd90d4b4d5195a23291b8512c19.jpeg' /></p>  <p><span>光大证券认为，中国广电获得牌照或将</span><span>催化 “全国一网”整合进程。</span><span>由于5G牌照是由中国广电持有，预计由子公司中广移动网络 负责运营，则地方广电企业发展5G的最低必要条件是与中国广电达成合作， 因此我们认为 5G 牌照的发放将一定程度上推动地方广电的整合进程。</span></p>  <p><span>一二线城市用户今年可用上5G网络，下半年5G手机集中上市</span></p>  <p><span>根据华创证券的统计，截止到 2019 年6月 8 日，全球共有 17 家运营商在 10个国家和地区宣布 5G 正式商用，</span><span>全球范围内还有 45 个运营商目前处于建网测试中，超过 120 家运营商处于 5G 前期技术验证和测试阶段。</span></p>  <p>国内方面，中国移动、中国联通宣布年底前将在 40 座城市完成 5G 网络初步部署，中国电信<span>目前公布的城市数为17座。</span></p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/00124dd5536c49ff8636722dbfea2204.jpeg' /></p>  <p>从图中可以看出，一二线城市基本完成覆盖，少数三线城市位列其中。也就是说，一二线城市中心城区的用户有望在今年用上5G网络。</p>  <p>消费者可以使用的5G终端也将在下半年陆续出现。</p>  <p>据华创证券统计，<span>截至6月 8 日，全球终端厂商共宣布了约68款5G 终端(包括发布但尚未上市)，其中手机20 款、各式CPE19款，其他类型终端(热点、物联网节点、笔记本、平板等)共 29 款。</span></p>  <p><span>主要的5G手机来自华米OV和三星，包括华为 Mate X、Mate 20x 5G、 中兴 Axon10 Pro 5G、努比亚 Mini 5G、OPPO Find X 5G、Reno 5G、Vivo NEX S 5G、Apex2019、小米 Mi Mix 3 5G、 三星 Galaxy Fold 5G、Galaxy Note 10、Galaxy S10 5G 等多款机型。这些机型将在2019 年年中至下半年集中发售。</span></p>  <p>但苹果对5G并不积极，预计不会在今年发布5G手机。果粉们需要再耐心等待一下。</p> "

}, {
    "id": "9",
        "title": "靴子终于落地！工信部发放4张5G牌照：5G大规模商用正式开启.",
        "time": "2019-06-06 09:21",
        "click": "36",
        "image": "img/new2.jpg",
        "content": "<p>传闻已久的5G牌照终于落定。6月6日，国家工业和信息化部正式发放5G牌照，首批获得牌照的单位有中国移动、中国电信、中国联通和中国广播电视网络有限公司四家。</p>  <p>6月6日一大早，工信部增设“A12-4 第五代数字蜂窝移动通信业务”业务子类。具体业务表述为：“第五代数字蜂窝移动通信业务是指利用第五代数字蜂窝移动通信网提供的语音、数据、多媒体通信等业务”，为牌照的发放做准备。</p>  <p>“5G发牌是一个里程碑，标志着5G大规模商用正式开启”，通信专家陈志刚告诉搜狐科技，牌照的发放将极大的推动产业链加速发展和协同，同时作为一个系统工程，未来较长时间，中国将进入网络建设与终端普及的阶段。</p>  <p>目前，韩国、美国和英国均已实现5G商用。5G牌照的正式发放，意味着中国正式进入5G商用元年，接下来，5G终端、5G套餐资费等服务以及5G在千行百业的应用，也将随之而来。</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190606/d7fa6a5bd50649eeb1c9ebad433ea275.jpeg' /></p>  <p>4G时代，有多个标准，5G时代，全球统一了标准。陈志刚认为，“统一标准更利于产业形成规模效应，同时也降低系统设备和终端的成本，从而降低用户的成本，确保用户体验的一致性。”</p>  <p><strong>多地正加速5G网络覆盖</strong></p>  <p>5G商用，承载先行。三大运营商已陆续在各座试点城市建设下了5G基站，国内已至少有16座省市正式拨通了5G电话，包括北京、上海、四川、天津、江苏以及广东等。同时，三大运营商已在北京、上海、杭州、深圳、广州等20个首批试点城市完成了5G技术相关的内场和外场测试。</p>  <p>今年5月16日，北京市地铁16号线实现中国移动5G信号全覆盖，根据现场测试结果，16号线站台移动5G下载速率可达933Mbps、上传速率87Mbps，均远高于现有4G网络平均速率，能够支持高清视频直播和回传、高清视频通话和VR实时监控等5G业务。</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190606/8b556a28103142fab2d5e425b6aab266.jpeg' /></p>  <p>前不久，中国联通董事长王晓初在5G创新峰会上表示，中国联通将在国内7个城市正式开通5G试验网，并发布了“7+33+n”5G试验网络部署，即在北京、上海、广州、深圳、南京、杭州、雄安等7座城市核心区域连续覆盖，在33座城市的热点区域和X座城市行业应用区域提供5G网络覆盖。</p>  <p>5G对我们来说到底意味着什么？此前，华为轮值董事长胡厚崑曾表示，“5G不是更快的4G，而是一场革命”。他认为，5G比我们预想的来得更快，5G eMMB已经改变了各个行业，5G将触发VR/AR产业的爆发与成熟。3G时代，行业达到5亿用户用了10年时间，4G时代用了5年。而5G时代，业内认为，行业要达到5亿用户仅需要3年时间。</p>  <p><strong>产业、终端已做好准备</strong></p>  <p>6月3日，工信部宣布“将于将于近期发放5G商用牌照”。工信部表示，“当前，全球5G正在进入商用部署的关键期。坚持自主创新与开放合作相结合，我国5G产业已建立竞争优势。5G标准是全球产业界共同参与制定的统一国际标准，我国声明的标准必要专利占比超过30%。在技术试验阶段，诺基亚、爱立信、高通、英特尔等多家国外企业已深度参与，在各方共同努力下，我国5G已经具备商用基础。”</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190606/381f3cb743ec47adb25f68211efcc571.jpeg' /></p>  <p>此前，高通、华为、联发科均已发布了旗下5G芯片产品。三星、华为、OPPO、小米联想等厂商也都推出了5G手机，如三星S10 5G版、华为Mate X、OPPO Reno 5G版等等，虽然目前尚未在国内正式发布，但这些厂商均表态将根据牌照发放的节奏，在国内推出5G手机。</p>  <p>OPPO向搜狐科技表示，他们已经做好5G商用的全面准备，意欲成为国内第一批推出5G商用手机的厂商。当前，OPPO正与包括运营商在内的产业链紧密协作，探索5G应用场景。</p>  <p>在5月17日电信日当天举办的搜狐科技首届5G峰会上，联通华盛总经理王启明表示，目前联通已经拥有17款5G手机，待牌照发放，这些5G手机就可以上市。</p>  <p><strong>5G资费贵吗？用不用换卡？</strong></p>  <p>4G时代，需要更换SIM卡才能享受4G网络服务。进入5G时代，很多用户关心的问题是，需不要更换手机和SIM卡？流量消耗会不会变快？有没有新的配套流量套餐？</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190606/b91a5594a00842d2ae86cfb2a3416f80.jpeg' /></p>  <p>对此，中国移动官微此前曾进行过科普。首先，由于5G采用了目前手机所不支持的新技术/频率，若用户希望感受5G带来的新体验，就需要更新为5G手机；若不更新为5G手机，则无法体验5G，但仍然可以正常使用4G/2G。</p>  <p>此外，5G时代，用户可继续使用4G SIM卡通过5G手机接入5G网络；同时也会为5G网络提供新SIM卡。</p>  <p>其次，5G速率的提升，提升的上网或下载速率，在获取相同数据量的前提下，减少了用户等待的时间。举个例子，下载1GB大小的电影，5G速率提升是下载时间减少为4G的1/10左右，但总的流量不变。</p> "
}, {
    "id": "8",
        "title": "余承东:苹果硬件很难与我们竞争，才去做服务.",
        "time": "2019-04-01 17:32",
        "click": "36",
        "image": "img/new3.jpeg",
        "content":  "<p>搜狐科技／宋婉心</p>  <p>据美国数码评测网站GSMArena报道，华为消费者业务CEO余承东在接受采访时，分享了他对华为P30系列摄像头、可折叠手机、5G部署、AI功能以及竞争对手等方面看法。</p>  <p>华为近期在巴黎推出的全新P系列旗舰手机进行了全面改进，P30 Pro再度登顶DxOMark手机拍照榜榜首。</p>  <p>凑巧的是，在P30系列发布前一天，苹果也举办了春季新品发布会。不同的是，苹果没有发布任何硬件新品，而是推出了一系列流媒体服务。</p>  <p>对此，余承东在采访中表示：“他们在硬件方面已经难与我们竞争，苹果目前缺乏产品硬件创新，这也是他们冒险进入服务领域的原因。”他还表示华为不打算涉足中国以外的流媒体服务领域。</p>  <p>针对可折叠设备，余承东认为两年后，可折叠手机的价格会跟现在的旗舰手机持平，除此之外，华为有计划生产更小的可折叠手机。</p>  <p>以下为GSMArena采访实录：</p>  <p>问：您一直在强调新手机的光学变焦功能。您是否可以细说以下这个光学变焦功能？以及，您的自拍相机不支持自动对焦，而是固定的，您是否也可以解释一下呢？</p>  <p>余承东：新的5倍变焦意义深刻。它让远距离拍照，变得更加简单。我认为，市场对变焦功能无疑有强烈的需求，我们非常自豪可以在旗舰手机上引入这一功能。</p>  <p>至于你提到的前置摄像头，你在自拍的时候，手臂所处的位置总是大致相似，所以其实你并不十分需要自动对焦。而像我们这样使用最好的传感器才是最重要的。我们的3200万像素传感器可以让用户在光线不足和其他不利环境下，仍旧拍出令人满意的照片。为前置摄像头添加自动变焦功能的意义并不大。我们更关注消费者的现实体验。以及，如果前置摄像头带有自动变焦，那么手机屏幕上的凹槽将会更大，但我们不希望设计受到影响。</p>  <p>问：P30 Pro上没有4k/60fps的拍摄选项，这背后有什么原因呢？</p>  <p>余承东：原因有两个。首先，4K的优势只能体现在大屏幕上，手机上的4K画质意义其实并不大。其次，拍摄4K视频需要大量的存储空间。这样一来的话，用户的手机存储空间会很快用完，这对消费者来说又是一大噩梦。我们建议用户使用全高清分辨率录制视频，这已经绰绰有余。</p>  <p>问：去年您向我们展示了P20系列，该系列上的相机已经是移动设备中的佼佼者。您现在还认为有必要在舞台上与苹果和三星进行比较吗？</p>  <p>余承东：我们的相机虽然是最好的，但仍有很多人并不知道这一点。所以，我们需要在舞台上，与苹果和三星进行比较。我们希望更多的人了解，如果他们想要最好的，他们就应该选择华为。这是我们的自信，我们可以说，我们就是最好的。</p>  <p>问：昨天，苹果推出了自己的视频流媒体服务，你是否也认为，科技公司的未来不在于产品，而在于服务吗？您是否也有计划推出自己的流媒体服务？</p>  <p>余承东：我认为，这对苹果来说，是一步好棋。他们在硬件方面，已经很难与我们竞争。而且毫无疑问，服务会带来现金流和收益，这是一个不错的选择。苹果现在做的事情很好，也是他们该做的事情。当然，他们会和Netflix，和其他所有视频刘美腿服务竞争。这也在很大程度上取决于他们如何有效地参与竞争。而对于我们呢，我们并不打算涉足中国以外的流媒体服务领域。我们与视频公司有合作关系，我们更愿意让消费者选择自己的流媒体服务。我认为，苹果目前缺乏产品硬件创新，这也是他们冒险进入服务领域的原因。</p>  <p>问：您也提到了数字车钥匙功能。目前，该功能仅适用于奥迪。未来，还会有哪些汽车品牌加入这一功能？</p>  <p>余承东：这项工作正在进行中。未来，我们将与宝马、大众以及其他所有大公司建立合作。我们希望，数字车钥匙功能可以很快在这一代汽车上广泛使用，但这依旧取决于这些车辆是否支持NFC功能。我们已经准备就绪，我们希望随着时间的推移，所有车型也将具备相应的功能。</p>  <p>问：对于可折叠设备，尤其是Mate X，您认为，与其他外形相比，可折叠设备的市场份额可以达到多少？（您可以给出具体的百分比吗？）</p>  <p>余承东：目前，可折叠手机刚刚起步，市场份额很小，设备的成本却很高。生产这样的设备十分昂贵。不过，随着时间的推移，成本肯定会降下来。我认为，两年后，可折叠手机的价格会跟现在的旗舰手机持平。但是，肯定还是会有不少人，仍旧倾向于传统的智能手机，而部分人则更喜欢可折叠手机。</p>  <p>问：您认为，未来几年内，可折叠设备会占到华为设备的一半左右吗？</p>  <p>余承东：这个很难说。我想，未来两年内，一半的旗舰手机可能会是可折叠的。我个人十分喜欢Mate X。我一直在工作中使用Mate X。你在看图表或者浏览网页的时候，大屏幕真的很好用。</p>  <p>问：您现在主要用的是Mate X吗？未来，华为会推出更小的可折叠设备吗？比如，普通手机大小的一半。</p>  <p>余承东：当然，就像我刚才说的，我很喜欢在工作中使用Mate X，而P30则适用于工作之外的一切，特别是P30上的相机真的很棒。未来，我们可以开发尺寸只有P30 Pro一半大小的可折叠手机，我们有计划生产更小的可折叠手机。</p>  <p>问：华为是否有打算在未来某个时候推出自己的语音助手？</p>  <p>余承东：目前，我们在中国市场上已经有我们自己的语音助手——小艺。但是在其他市场上，由于生态系统的缘故，我们仍旧依赖于Google Assistant和亚马逊的Alexa。未来，我们有打算推出自己的语音助手。但是现在，在海外市场上，谷歌与亚马逊要胜过我们，而我们始终坚持，给消费者带来最好的体验。</p>  <p>问：在人工智能领域，华为无疑是最好的制造商之一。接下来，智能手机上的AI会是什么样的？华为新设备上，会引入哪些AI功能？</p>  <p>余承东：我认为，AI是一个通用功能。我们的手机上都具备AI处理能力，以便应用开发人员实现他们的创意。比如，我们有第三方应用开发人员为自动驾驶开发应用，为视觉和听力受损的人开发应用等等。我们使用AI来提供我们手机的性能与摄影效果。我们并没有试图以一己之力做好所有事情，我们也尝试向应用开发人员开放AI处理能力，来为消费者带来更多美妙的新功能。我们希望一边利用AI改进我们手机的性能，一边让开发人员借助AI发挥他们的创意。</p>  <p>问：我们再来谈谈5G。欧盟已经决定不在5G网络建设中禁用华为设备。那么，华为在欧洲的首批5G设备会在什么时候出现？</p>  <p>余承东：毫无疑问，虽然我们面临一些阻碍，但我们拥有最好的5G技术，所以运营商仍旧信赖华为。我们的5G技术遥遥领先其他人。不谦虚地说，华为的技术，至少领先最接近的竞争对手一年半的时间。我认为，每个人都需要5G，所以我有信心，越来越多国家的更多运营商会选择华为的5G解决方案。商业5G大约将在2019年中旬——大约5月到6月期间——上市。我们的第一款5G设备将会是可折叠的Mate X和Mate 20X的5G版。这两款设备将于6月份出货。今年秋季，和领先的运营商一起，我们或将在中国、韩国以及数个欧洲国家见证5G的发布。</p>  <p>问：如今，每家公司都声称他们拥有全屏智能手机。但事实上，我们可以清楚地看到，这些手机屏幕底部大多仍留有较厚的边框，你对此是否有解决的方案？</p>  <p>余承东：以P30为例，你可以看到，底部边框其实已经非常非常小了。事实上，P30的底部边框比P30 Pro上的来得更小。我们可以把底部边框设计得更薄，但是使用起来就会没那么舒服。我们没有完全移除底部边框是出于意外触摸的考虑。如果底部没有边框，每次用户从底部滑动时，无意中会按压屏幕，这就很麻烦了。我们的重点，以及我们认为更加重要的一点是，缩小侧边框。而在屏幕的底部，应该保留一些空间，这样用户可以更加流畅地使用设备。</p>  <p>问：去年，华为的消费者业务（Consumer Business Group）增长显著。您认为，华为今年还能保持这样的惊人增长吗？</p>  <p>余承东：当然。我们的财政年度与日历年一致。在今年1月份和2月份，我们的增长甚至超过了去年同期。你能猜到我们今年1月份和2月份的增长率吗？与去年同期相比，我们的增长率已经超过了50%！</p>  <p>（搜狐科技原创稿件，转载请注明来源）</p> "
},{
    "id": "7",
        "title": "热点 | 扎克伯格可能对Facebook隐私问题知情",
        "time": "2019-06-13 19:19",
        "click": "14",
        "image": "img/new4.jpeg",
        "content": "<p>Facebook 从 2016 年开始让用户在设备上安装 “Facebook Research” 应用，并向用户付费，从而获得用户数据，虽然这款应用已经在今年早些时候被苹果封禁，然而它还是获取了不少敏感数据。</p>  <p>据 报道，在美国联邦贸易委员会（FTC）调查中发现的邮件可能表明，Facebook CEO 马克·扎克伯格（Mark Zuckerberg）清楚公司在隐私方面的一些做法存在问题。不过 Facebook 否认存在这些邮件，并表示到目前为止公司一直在全力配合 FTC 的调查，“扎克伯格或 Facebook 其他任何员工都不会故意违反 FTC 规定的公司义务，也没有任何电子邮件表明他们违反了这种义务。”</p>  <p>据 报道，Facebook 从目前已停用的 Research 应用中收集了 18.7 万名用户的个人数据和敏感的设备数据。Facebook 在提供给参议员理查德·布卢门塔尔（Richard Blumenthal）办公室的邮件中表示，该公司收集了 3.1 万名美国用户的数据，其中包括 4300 名年轻人。</p>  <p>根据 Facebook 发送给议员的邮件，Facebook 的这些研究依赖于自愿参与该项目的用户，他们通过苹果 App Store 以外的地方下载这款应用，应用会安装根证书，从而允许应用在设备中收集数据。这些数据包括网页浏览历史、加密消息和应用活动，可能还包括来自好友的数据，被 Facebook 用于竞争性分析。</p>  <p>不过，Facebook 到目前依然没有放弃这样的行为，它将再次开始通过向用户付费的方式来监控他们如何使用手机。这次是通过一款名为 “Study”的 app 来实现。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/b946473e0fa340bf81e6f6e1dcbcc25f.jpeg' width='840' height='588' /></p>  <p>在这之前，Facebook 曾因为违反苹果的隐私条款被勒令将它收购的 VPN 应用 Onavo Protect 在 App Store 下架。Onavo 被下架后，Facebook 开始在 Snapchat 和 Instagram 上投放广告，征集愿意安装 Research 应用的用户，不过 Facebook 没有在这些广告中提到自己，只有在未成年注册的时候才会提到 Facebook，并要求父母填写同意书。</p> "
},{
    "id": "6",
    "title": "30国与华为签订5G合同，“扎”了谁的心？ ",
    "time": "2019-06-13 09:48",
    "click": "28",
    "image": "img/new5.jpg",
    "content": "<p>周三（6月12日）如今，全世界的人都知道美国现在在大力发展“美国优先”主义，不仅不顾世界的经济发展，在全世界范围内要开展贸易战。</p>  <p>而且，美国害怕其他的企业赶超自己国家，想尽一切办法要当“绊脚石。”比如中国的华为，美国以所谓的“安全问题”全美禁止与华为合作，不仅如此还让世界上其他的国家也要断绝与华为的来往。可是 ，令人可笑的是，到目前为止，也没有找出实际令人信服的证据证明华为存所谓的安全威胁！</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/8d05e2ed176d4da9abe639d67586b6c1.jpeg' /></p>  <p>这件事，其实也遭到了很多国家的反对，就连美国自己国家的企业也要求政府取消对华为的禁止令。消息人士称，Google正在游说特朗普政府对华为的出口禁止令，争取进一步延迟实施，甚至完全豁免。Google给出的理由也是很有意思的，如果不允许华为得到最新安卓更新，更容易引起安全风险。</p>  <p>对于这件事，中国的相关部门也给出了回应，在6月10日的中国外交部例行记者会上，发言人耿爽表示，截止到6月6日，华为公司已经在全球30个国家获得了46份5G商用合同，这其中就包括美方一段时间以来苦口婆心劝说的一些盟友和一些欧洲国家。</p>  <p>耿爽还说了，这些国家的名字这里我就不点了，以免某些人听了之后扎心。这再次说明，公道自在人心，正有越来越多的人士对中国的企业参与本国的5G建设表明客观公正的态度，正有越来越多的国家独立自主地作出符合自身利益的选择。</p>  <p>现在这个世界是一个合作共赢的时代，一切逆着时代潮流发展的必会被时代淘汰。贸易战也不会给美国带来所谓的“再次伟大”，反而会影响美国的经济发展，最终埋下了经济危机的隐患！</p>  "
},{
    "id": "5",
    "title": "徐直军：人工智能是“变道超车”的战略机遇 ",
    "time": "2019-04-02 14:15",
    "click": "11",
    "image": "img/new6.jpeg",
    "content":" <p>4月2日上午，2019互联网岳麓峰会在湖南省长沙市举办。</p>  <p>华为轮值董事长徐直军出席并发表讲话。他表示，与工业革命、信息革命不同，人工智能是中国第一次与世界前沿发达国家站在同一起跑线上，是中国企业“变道超车”的战略机遇。</p>  <p>“开过车的人都知道，弯道是超不了车的，弯道加速，极有可能会翻车。”徐直军进一步阐释了这一机遇：“但是变道超车的案例比比皆是，比如亚马逊。”他表示，人工智能带来的“变道”战略机遇，让公司不再满足于“自己又填补了一项国内空白”，而是“要让别人努力去填补他们国家的空白”。</p>  <p>他指出，人工智能不能被看作一个独立的产业，并强调了政府在人工智能市场发展过程中应如何驱动和引导：“给政策、给资金，不如给市场。政府如果积极采购，新技术就有了很大的市场。”</p>  <p>徐直军透露，华为正在打造全栈、全场景的人工智能解决方案，给各行各业提供充沛的、用得起、用得好、用得放心的算力，框架和全流程AI开发工具。</p>  <p>（搜狐科技原创稿件，转载请注明来源）</p>  "
},{
    "id": "4",
    "title": "苹果2019春季发布会：苹果不再依赖iPhone ",
    "time": "2019-03-25 16:17",
    "click": "14",
    "image": "img/new7.jpg",
    "content":" <p>搜狐科技/宋婉心</p>  <p>苹果公司将于2019年3月25日（北京时间3月26日凌晨1:00）在Apple Par的史蒂夫乔布斯剧院举行新品发布会。</p>  <p>和以往不同的是，据业内消息称，这将是一届没有手机硬件新品的苹果发布会，反而侧重于发布服务型新业务。据彭博社报道，这场发布会上苹果将发布新闻订阅服务Apple News Magazine和旗下的流媒体平台。</p>  <p>如果真像预测这样，这将是苹果业务重心转移的一场标志性发布会。</p>  <p>去年，苹果方面表示不再公布iPhone等硬件产品的销售数据，转而关注包括App Store、Apple Music和Apple Pay等在内的服务业务。</p>  <p>过去两年时间里，苹果公司不断基于付费订阅用户服务的形式展开内容和服务平台业务形态的战略布局，其先后收购了移动音乐识别服务公司Shazam和有“杂志界的 Netflix”之称的 Texture。</p>  <p>在遇到iPhone滞销的瓶颈后，苹果正一步步尝试脱离自己对硬件产品的依赖。</p>  <p>伴随着折叠屏手机掀起的变革浪潮，中国智能手机市场进入洗牌阶段。赛诺2019年1月份的数据显示，中国智能手机整体市场容量该月同比下滑8.9%，行业下行趋势明显。1月份，华为、vivo、OPPO、荣耀整体销量排名占据前四，单月销量均超500万台；以苹果手机397万台的销量为分水岭，小米、魅族、三星等手机品牌位于第二梯队，整体销量同比增幅均为负数。</p>  <p>智能手机整体面临硬件产品创新乏力的瓶颈，而对于苹果来说，用户换新机频率降低，在某种程度上也是苹果整体优异的性能与极高的品牌忠诚度共同作用力的结果。</p>  <p>所以，当硬件进入稳定期后，能够进一步提升用户体验的就是苹果的服务业务。</p>  <p>消费者并没有停止对下一个“iPhone”的期待，苹果也正在酝酿可穿戴设备的进一步更新，手表、头戴式AR设备都是业内押宝的苹果下一步重点产品，但它们能否成为下一个“iPhone”，却无人知晓。</p>  <p>搜狐科技“智研所”携手知名互联网意见领袖、超声波创始人·杨子超，互联网资深产品经理、世纪优优视频事业部总经理·刘佳良，搜狐时尚资深时装编辑·李佳宁，带领大家提前解析苹果2019春季发布会，预测新产品，畅谈产品背后行业趋势。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190325/d5dc92339c8c4764b814c97a96060ce5.png' max-width='600' /></p>  <p><strong>嘉宾：超声波创始人、知名互联网意见领袖·杨子超；世纪优优视频事业部总经理、互联网资深产品经理·刘佳良；搜狐时尚资深时装编辑·李佳宁</strong></p>  <p><strong>时间：</strong></p>  <p><strong>2019.3.25 20:00-21:00发布会前，特邀嘉宾共聊议题</strong></p>  <p><strong>2019.3.26 1:00 苹果发布会直播</strong></p>  <p><strong>直播地址：</strong>https://qf.56.com/vip/566502</p>  <p><strong>苹果发布会直播过后，我们还将第一时间奉上发布会内容整理及评论性文章。</strong></p>   "
},{
    "id": "3",
    "title": "任正非接受BBC专访：美国无法扼杀我们",
    "time": "2019-02-19 17:18",
    "click": "57",
    "image": "img/new8.jpeg",
    "content":   " <p class='ql-align-center'><img src='//5b0988e595225.cdn.sohucs.com/images/20190219/b4e88455c63e447b8c3172bc14093cae.jpeg' /></p>  <p>搜狐科技/宋婉心</p>  <p>“美国没办法扼杀我们。”</p>  <p>华为创始人兼总裁任正非于18日接受英国广播公司（BBC）专访时这样说道。外界看来。任正非的作风一直以来更像是一个隐士，但在BBC的采访中，面对美国及其盟友对华为安全的担忧以及因此不断上涨的压力，任正非态度尖锐：“东方不亮西方亮，黑了北方有南方。美国不代表世界，美国只代表世界的一部分。”</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190219/92367298c6ff43d7afb594beb8d9344c.jpeg' /></p>  <p>早在1987年，当任正非以2.1万元人民币创办公司时，他不会想到时至今日，自己手下的公司会成为通讯界巨头，在全球范围内拥有超过18万名员工，并且预计今年年收入将达到1250亿美元。</p>  <p>对于美国及其盟友澳大利亚、新西兰等国禁止华为参与该国5G建设一事，任正非明确表示：“世界不能离开我们，因为我们更先进。”他指出西方对华为存在偏见，认为华为的设备带有某种意识形态，然而这种观念就像工业革命时期人们损毁纺织机器一样不客观。</p>  <p>谈及西方有关华为替中国政府从事间谍活动的有关言论，任正非回应道：“中国政府已经明确表示不会安装任何后门程序，我们也不会安装。我们不会冒着损失公司信誉、损害客户利益的风险去做这种事。”</p>  <p>据中新社报道，2018年12月10日，针对欧盟人士称因“强制后门”对华为等中国企业感到担忧的说法，外交部发言人陆慷称，这种基于“猜测”对企业正常经营设置障碍的做法是非常荒谬的。陆慷当时强调，中国法律法规没有授权任何机构可以强迫企业安装“强制后门”。中方希望有关国家不要再出于其他目的为中国企业的正常运营设置不必要的人为障碍。</p>  <p>由于美国的不信任，任正非表示华为将坚持在英投资。</p>  <p><img src='//5b0988e595225.cdn.sohucs.com/images/20190219/f17e76bb67cc40e9a2e260d011baade6.jpeg' /></p>  <p>实际上，西方媒体其实不乏倾向华为的立场。据环球网援引CNN的报道称，美国与华为的战争正搅乱世界5G建设。IHS马基特公司的移动电信基础设施专家斯特凡 泰拉尔也说，禁止华为将造成一个真空期，没有人能够填补，这将严重影响全球的5G部署。</p>  <p>任正非称，华为是一家完全由员工持股的公司，股东人数将近9.7万人，没有任何外部实体持有公司任何股份。“尽管有美国向多个国家施压，但我仍对未来感到乐观。</p>  <p>到目前为止，华为已经签订了30多份商用5G合同，并已经输送了2.5万个5G基站。</p>  "
},{
    "id": "2",
    "title": "富士康：如果苹果需要，有能力将生产线移出中国 ",
    "time": "2019-06-12 17:42",
    "click": "41",
    "image": "img/new9.jpeg",
    "content": "<p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190612/e2d7e8f5573e40c8a55ab72f2b332aeb.jpeg' /></p>  <p>近期，中美贸易战愈演愈烈，这对科技公司来说影响是巨大的，尤其是在中国具有庞大市场和产业链的苹果公司更是面临着潜在的风险。不过，作为苹果的产品制造商，富士康却宣称已准备好应对中美贸易争端带来的风险，如果需要转移供应链，富士康可以迅速行动。</p>  <p>随着中美贸易争端的开始，美国不断采取措施对华为进行封禁，苹果在中国的发展形势逐渐变得严峻。然而，日前，Tim Cook 在接受 CBS 的采访（参见雷锋网此前报道）时表示，他认为中国不会对苹果采取封禁措施，尽管不能保证不会发生这种事情，但不期望会发生。</p>  <p>中国是苹果公司业务的关键一环，苹果公司的大部分 iPhone 和 iPad 都是在中国生产的，同时，中国也是苹果最大的国际市场。随着特朗普对中国商品征收新关税，使得中美贸易战的紧张局势急剧升级，不仅如此，特朗普还打算对苹果最盈利的产品征收惩罚性关税。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190612/7a5d4c77d4c045b4ba4f9d08601f422a.jpeg' /></p>  <p>面对如此形势，苹果尚未有所行动；然而，据彭博社报道，苹果的代工制造商鸿海精密集团（以下简称鸿海，雷锋网按：富士康与鸿海是同一家公司）的董事会提名人兼半导体部门负责人 Young Liu 周二在台北举行的投资者简报会上表示，如果需要调整生产，他将全力支持苹果。</p>  <p>同时，他强调，富士康在中国之外有 25% 的产能，并且正在对印度进行投资，能够帮助苹果应对其在美国市场的需求。</p>  <p>此外，他还表示鸿海将依靠本地化生产来应对贸易战，就像两年前预见到有必要在美国威斯康星州建立基地一样。目前，鸿海已经在威斯康星州建立一个拥有 13000 名工人的工厂，但这个项目因为薪资低、突然解雇员工、目标多变而受到了批评。但是，在周二会议上，高管们重申了就业目标，称建设仍按计划进行，到 2020 年底将大约招聘 2000 名美国人。</p>  <p>事实上，苹果并没有给鸿海指令将生产移出中国，而转移生产线是鸿海根据客户需求做出的决定。分析师 Neil Mawston 认为，美国市场占据了 iPhone 全球销量的 1/4，这占了富士康在中国制造业务的很大一部分。将最后的组装环节移出中国是比较简单的，但如果是将零部件和整个手机的全面生产移出中国，就很难了。</p>  <p>当下，贸易战打乱了一个复杂的全球供应链，这个供应链涉及中国和美国以外的许多国家。实际上，由苹果公司设计的手机芯片可能会从台湾的工厂生产出来，然后在运往中国组装成 iPhone 之前，在其他地方进行封装（为集成电路做准备的过程）。</p>  <p>目前还不清楚印度是否会成为苹果公司大型设备的主要生产基地。不过，富士康目前正在那里进行 iPhone XR 系列的质量测试，并计划在钦奈郊区的一家工厂开始批量生产；较旧的型号已经在班加罗尔的纬创工厂组装。</p> "
},{
    "id": "1",
    "title": "2019年华为手机出货或超2.15亿部 鸿蒙系统最快10月首秀 ",
    "time": "2019-06-13 15:26",
    "click": "12",
    "image": "img/new10.jpeg",
    "content":"<p>6月13日，知名分析师郭明錤给出了有关华为的最新预测报告，该预测报告主要对华为手机今年的出货量进行了预测。根据分析师郭明錤的报告显示，华为今年的出货量预估可达2.15到2.25亿部，这一成绩还是非常可观的。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/af54dfc588f949189879de82039b4167.jpeg' /></p>  <p>与此同时，郭明錤也针对近期大家十分关注的华为自主研发的鸿蒙操作系统新机进行了预测。其表示华为最快可能会在今年10月发布首款搭载该系统的机型。只不过由于该系统的生态还不够完善，预计搭载鸿蒙操作系统的新机初期仅会定位低端市场，主要面向中欧、东欧以及新兴市场出货。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/89edb380e82a47d09df842d5e2daf673.jpeg' /></p>  <p>而根据俄罗斯媒体The Bell给出的消息，华为除了鸿蒙操作系统外还准备了备用方案。据悉，该备用方案是考虑用俄罗斯的Aurora OS。说到Aurora OS，该OS其实是基于Sailfish OS开发，尽管它并非是现在主流的操作系统，但凭借其注重隐私安全的特性还是有不少支持者的。</p>  <p><img src='http://5b0988e595225.cdn.sohucs.com/images/20190613/754e0e677fd641cf955d2c6716b03dd5.jpeg' /></p>  <p>同时，The Bell还表示华为也已经在其设备中适配并对Aurora OS进行了测试，看样子华为手机未来也许会支持多系统，从而可以避免突发事件所要面临的风险。对于没太大影响的国内用户来说，我们短时间内应该还是会使用运行Android系统的华为手机。<strong></strong></p> "
}]
}